alacritty
alsa-utils
arc-gtk-theme
arc-icon-theme
aria2
ark
aws-cli
blueberry
bluez-utils
breeze
breeze-gtk
calibre
chrony
dmenu
dmidecode
docker
docker-compose
dolphin
dunst
feh
firefox
fzf
galculator
gcolor2
git
gnome-multi-writer
gparted
htop
inetutils
kcalc
ktimer
kvantum-qt5
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
luit
lxappearance
mkcert
mosh
neofetch
neovim
network-manager-applet
networkmanager
networkmanager-openvpn
noto-fonts
ntfs-3g
openssh
openvpn
pacman-contrib
pavucontrol
pcmanfm
picom
playerctl
postgresql
py3status
python-pynvim
python-tzlocal
qt5ct
ranger
rclone
redis
reflector
reptyr
ripgrep
rofi
rsync
ruby
tigervnc
tmux
ttf-dejavu
ttf-liberation
ufw
unrar
usbutils
variety
vi
vim
vlc
w3m
xarchiver
xclip
xdg-user-dirs
xdg-utils
xfce4-power-manager
xsel
xtrlock
zip
zsh
