accountsservice
alacritty
alsa-firmware
alsa-utils
arandr
aria2
autoconf
automake
aws-cli
base
binutils
bison
blueberry
bluez-utils
brightnessctl
dhcpcd
dialog
dmenu
dmidecode
docker
docker-compose
dolphin
dunst
efibootmgr
fakeroot
feh
firefox
flex
fwupd
gcc
git
gparted
groff
grub
htop
i3-gaps
i3blocks
i3lock
i3status
intel-ucode
iw
jq
kcalc
libtool
light
lightdm
lightdm-gtk-greeter
linux
linux-firmware
m4
make
mkcert
neofetch
neovim
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nitrogen
openssh
pamixer
paprefs
pasystray
patch
pavucontrol
pcmanfm
peek
pkgconf
playerctl
postgresql-libs
pulseaudio
pulseaudio-alsa
pyside2
python-pynvim
qt5-3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-doc
qt5-examples
qt5-gamepad
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-lottie
qt5-networkauth
qt5-purchasing
qt5-quick3d
qt5-quickcontrols
qt5-quickcontrols2
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-serialport
qt5-styleplugins
qt5-tools
qt5-translations
qt5-virtualkeyboard
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webglplugin
qt5-websockets
qt5-webview
qt5-xmlpatterns
qt5ct
ranger
redis
reflector
ripgrep
rsync
scrot
simplescreenrecorder
sof-firmware
sudo
texinfo
tmux
traceroute
ufw
variety
vim
vlc
vnstat
volumeicon
wget
which
whois
wpa_supplicant
xclip
xdg-user-dirs
xdotool
xf86-video-vesa
xfce4-power-manager
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xterm
xtrlock
zsh
