alacritty
alsa-utils
arc-gtk-theme
arc-icon-theme
aria2
ark
aws-cli
base
blueberry
bluez-utils
breeze
breeze-gtk
calibre
chrony
cpulimit
dmenu
dmidecode
docker
docker-compose
dolphin
dunst
feh
firefox
fzf
galculator
gcolor2
git
gnome-multi-writer
gparted
home-assistant
htop
i3-gaps
i3blocks
i3lock
i3status
inetutils
kcalc
ktimer
kvantum-qt5
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
luit
lxappearance
mkcert
mosh
neofetch
neovim
network-manager-applet
networkmanager
networkmanager-openvpn
noto-fonts
ntfs-3g
obs-studio
openssh
openvpn
pacman-contrib
pamixer
pavucontrol
pcmanfm
picom
playerctl
postgresql
psensor
pulseaudio-alsa
pulseeffects
py3status
python-pynvim
python-tzlocal
qt5ct
ranger
rclone
redis
reflector
reptyr
ripgrep
rofi
rsync
ruby
tigervnc
tmux
ttf-dejavu
ttf-liberation
ufw
unrar
usbutils
v4l2loopback-dkms
variety
vi
vim
vlc
w3m
xarchiver
xclip
xdg-user-dirs
xdg-utils
xf86-video-amdgpu
xf86-video-vesa
xfce4-power-manager
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-misc
xorg-iceauth
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcalc
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xtrlock
zip
zsh
